<?php $this->load->view('public/header.php');?>
<link rel="stylesheet" type="text/css" href="/zmo/static/style/detail.css" />
<script src="/zmo/static/js/basic.js"></script>
<div class="cmbody">
	<div class="clearfix mt40">
		<div class="leftBanner tab">
			<a href="javascript:;" rel="1-1" class="curr">关于知家</a> <a
				href="javascript:;" rel="1-2">关于ZMO</a> <a href="javascript:;"
				rel="1-3">关于ZMO联盟</a>
		</div>
		<div class="about_rt">
			<div id="1-1" class="about_con" style="display: block">
				<h4>关于知家的产业性质</h4>
				<p>自媒体时代，各种不同的声音来自四面八方，“主流媒体”的声音逐渐变弱，人们不再接受被一个“统一的声音”告知对或错，每一个人都在从独立获得的资讯中，对事物做出判断。</p>
				<p>自媒体有别于由专业媒体机构主导的信息传播，它是由普通大众主导的信息传播活动，由传统的“点到面”的传播，转化为“点到点”的一种对等的传播概念。同时，它也是指为个体提供信息生产、积累、共享、传播内容兼具私密性和公开性的信息传播方式。</p>
				<p>早在上个世纪，著名传播学家麦克卢汉就提出过“媒介即讯息”的相似理论。其含义是：媒介本身才是真正有意义的讯息，即人类只有在拥有了某种媒介之后才有可能从事与之相适应的传播和其他社会活动。媒介最重要的作用就是“影响了我们理解和思考的习惯”。因此对于社会来说，真正有意义、有价值的“讯息”不是各个时代的媒体所传播的内容，而是这个时代所使用的传播工具的性质、它所开创的可能性以及带来的社会变革。</p>
				<p>表现渠道论坛、博客、微博、微信以及新兴的视频网站构成了自媒体现存的主要表达渠道，然而随着个人用户对互联网的深度使用，以阔地网络为代表的个人门户类网站将成为自媒体的新兴载体。理由在于：</p>
				<p>体中，因此个人门户理所当然地将成为自媒体的最佳表达途径。</p>
			</div>
			<div id="1-2" class="about_con">
				<h4>关于ZMO</h4>
				<p>自媒体时代，各种不同的声音来自四面八方，“主流媒体”的声音逐渐变弱，人们不再接受被一个“统一的声音”告知对或错，每一个人都在从独立获得的资讯中，对事物做出判断。</p>
				<p>自媒体有别于由专业媒体机构主导的信息传播，它是由普通大众主导的信息传播活动，由传统的“点到面”的传播，转化为“点到点”的一种对等的传播概念。同时，它也是指为个体提供信息生产、积累、共享、传播内容兼具私密性和公开性的信息传播方式。</p>
				<p>早在上个世纪，著名传播学家麦克卢汉就提出过“媒介即讯息”的相似理论。其含义是：媒介本身才是真正有意义的讯息，即人类只有在拥有了某种媒介之后才有可能从事与之相适应的传播和其他社会活动。媒介最重要的作用就是“影响了我们理解和思考的习惯”。因此对于社会来说，真正有意义、有价值的“讯息”不是各个时代的媒体所传播的内容，而是这个时代所使用的传播工具的性质、它所开创的可能性以及带来的社会变革。</p>
				<p>表现渠道论坛、博客、微博、微信以及新兴的视频网站构成了自媒体现存的主要表达渠道，然而随着个人用户对互联网的深度使用，以阔地网络为代表的个人门户类网站将成为自媒体的新兴载体。理由在于：</p>
				<p>体中，因此个人门户理所当然地将成为自媒体的最佳表达途径。</p>
			</div>
			<div id="1-3" class="about_con">
				<h4>关于ZMO联盟</h4>
				<p>自媒体时代，各种不同的声音来自四面八方，“主流媒体”的声音逐渐变弱，人们不再接受被一个“统一的声音”告知对或错，每一个人都在从独立获得的资讯中，对事物做出判断。</p>
				<p>自媒体有别于由专业媒体机构主导的信息传播，它是由普通大众主导的信息传播活动，由传统的“点到面”的传播，转化为“点到点”的一种对等的传播概念。同时，它也是指为个体提供信息生产、积累、共享、传播内容兼具私密性和公开性的信息传播方式。</p>
				<p>早在上个世纪，著名传播学家麦克卢汉就提出过“媒介即讯息”的相似理论。其含义是：媒介本身才是真正有意义的讯息，即人类只有在拥有了某种媒介之后才有可能从事与之相适应的传播和其他社会活动。媒介最重要的作用就是“影响了我们理解和思考的习惯”。因此对于社会来说，真正有意义、有价值的“讯息”不是各个时代的媒体所传播的内容，而是这个时代所使用的传播工具的性质、它所开创的可能性以及带来的社会变革。</p>
				<p>表现渠道论坛、博客、微博、微信以及新兴的视频网站构成了自媒体现存的主要表达渠道，然而随着个人用户对互联网的深度使用，以阔地网络为代表的个人门户类网站将成为自媒体的新兴载体。理由在于：</p>
				<p>体中，因此个人门户理所当然地将成为自媒体的最佳表达途径。</p>
			</div>
		</div>
	</div>
</div>
<script>
$(document).ready(function(){
	$(".ltat div").each(function(){
		$(this).click(function(){
			$(".ltat div").each(function(){$(this).removeClass('check');});
			$(this).addClass('check');
		});
	});
	$(".rtag div").each(function(){
		$(this).click(function(){
			$(".rtag div").each(function(){$(this).removeClass('check');});
			$(this).addClass('check');	
		});	
	});
});
</script>

<?php $this->load->view('public/footer.php');?>